export const packageListData = [
  {
    key: 'hissar',
    img: 'hissar.jpg',
    title: 'Гисар',
    typologies: ['История', 'Культура'],
    price: '8 - 10',
    location: 'inside',
    desc: 'Гиссар – тот самый город, в нескольких километрах от которого расположена одна из важнейших достопримечательностей Таджикистана – Гиссарский историко-культурный заповедник.'
  },
  {
    key: 'city_tour',
    img: 'city_tour.jpg',
    title: 'Сердце столицы',
    typologies: ['Отдых', 'Культура'],
    price: '18 - 20',
    location: 'inside',
    desc: 'Душанбе – очаровательный город, привлекающий своими зелеными бульварами, колоритными базарами, пышными парками и спокойной атмосферой.'
  },
  {
    key: 'chil_duhtaron',
    img: 'chil_duhtaron.jpg',
    title: '«40 духтарон»',
    typologies: ['Отдых', 'История'],
    price: '65 - 70',
    location: 'inside',
    desc: 'В южной части Таджикистана находится древнейшее место, которое получило в свое время необычное поэтическое название – Чилдухтарон. В переводе это слово означает «Долина Сорока Девушек».'
  },
  {
    key: 'iskanderkul',
    img: 'iskanderkul.jpg',
    title: 'Искандеркуль',
    typologies: ['Отдых', 'История'],
    price: '25 - 30',
    location: 'inside',
    desc: 'Озеро Искандеркуль - одно из самых живописных высокогорных озер бывшего Советского Союза и, несомненно, одна из самых известных природных достопримечательностей Таджикистана.'
  },
  {
    key: 'safed_dara',
    img: 'safed_dara.jpg',
    title: 'Сафед-Дара',
    typologies: ['Отдых', 'Спорт'],
    location: 'inside',
    desc: 'Сафед-Дара – это  современный горно-лыжный курорт, расположенный около 70 км севернее от столицы Таджикистана – города Душанбе на высоте 2450 метров над уровнем моря на территории Варзобского района.'
  },
  {
    key: 'turkey',
    img: 'turkey.jpg',
    title: 'Турция',
    typologies: ['История', 'Отдых'],
    price: 'от 550',
    location: 'outside',
    desc: 'В современном Стамбуле сохранилось большое количество памятников истории и архитектуры, музеев. Здесь переплетаются Восток и Запад, культуры и религии, царит особая атмосфера времён султанов и гарема.'
  },
  {
    key: 'emirates',
    img: 'emirates.jpg',
    title: 'ОАЭ',
    typologies: ['Отдых', 'Развлечение'],
    price: 'от 500',
    location: 'outside',
    desc: 'Чистые пляжи с белоснежным песком и развитой инфраструктурой отлично подходят для родителей с детьми. Безалкогольная концепция отелей и повышенные меры безопасности в стране создают идеальные условия для семейного отдыха.'
  },
  {
    key: 'nwtcd',
    img: 'nwtcd.jpg',
    title: 'NOVOTEL WORLD TRADE CENTRE DUBAI',
    typologies: ['Отдых', 'Развлечение'],
    price: '850',
    location: 'outside',
    desc: 'Чистые пляжи с белоснежным песком и развитой инфраструктурой отлично подходят для родителей с детьми. Безалкогольная концепция отелей и повышенные меры безопасности в стране создают идеальные условия для семейного отдыха.'
  },
  {
    key: 'fih',
    img: 'fih.jpg',
    title: 'FLORA INN HOTEL',
    typologies: ['Отдых', 'Развлечение'],
    price: '940',
    location: 'outside',
    desc: 'Чистые пляжи с белоснежным песком и развитой инфраструктурой отлично подходят для родителей с детьми. Безалкогольная концепция отелей и повышенные меры безопасности в стране создают идеальные условия для семейного отдыха.'
  },
  {
    key: 'wdmh',
    img: 'wdmh.jpg',
    title: 'WYNDHAM DUBAI MARINA HOTEL',
    typologies: ['Отдых', 'Развлечение'],
    price: '1250',
    location: 'outside',
    desc: 'Чистые пляжи с белоснежным песком и развитой инфраструктурой отлично подходят для родителей с детьми. Безалкогольная концепция отелей и повышенные меры безопасности в стране создают идеальные условия для семейного отдыха.'
  }
]