export const newsData = {
  news_id_1: {
    title: 'Заместитель генерального секретаря ОЭС Джандос Асанов: «Таджикистан – поистине райская страна, а народ его – гостеприимный»',
    image: 'news_1.jpg',
    desc: [
      'Вопросы развития двусторонних отношений в сфере туризма в рамках Организации экономического сотрудничества были обсуждены сегодня в ходе встречи председателя Комитета по развитию туризма при Правительстве Республики Таджикистан Тоджиддина Джуразода с заместителем генерального секретаря ОЭС Джандосом Асановым. Об этом НИАТ «Ховар» сообщили в Комитете по развитию туризма при Правительстве РТ.',
      'Согласно источнику, в ходе встречи Джандос Асанов выразил свои впечатления от посещения Душанбе, Турсунзаде и Гиссара, назвал Таджикистан поистине райской страной, а народ – гостеприимным.',
      'Он выразил признательность Правительству Республики Таджикистан за организацию на высоком уровне Международного фестиваля «Душанбе- туристическая столица государств-членов Организации экономического сотрудничества» и Международного форума «Развитие агротуризма в Таджикистане», которые состоялись 29-30 августа текущего года в городе Душанбе.',
      'Было отмечено, что для развития агротуризма в Таджикистане созданы условия для выращивания сочных и экологически чистых фруктов, в том числе винограда, персиков, абрикосов, вишни, яблок, груши, и их сбора непосредственно в садах, свежих овощей, бахчевых, таких как дыня и арбуз, сухофрукты, сладчайший мёд, соки фруктов и овощей и другие экологически чистые продукты.',
      'Одним из других преимуществ развития аграрного туризма в стране является празднование дат, присущих сельскому хозяйству. Ярмарки сельскохозяйственной продукции, праздники «Сада», «Мехргон», «Дыни и меда», объявление праздника винограда и яблочного праздника всё больше привлекают внимание иностранных туристов и гостей в нашу солнечную страну, и сегодня наши сочные фрукты навсегда запечатлены в их воспоминаниях.',
      'Данные мероприятия будут способствовать развитию агротуризма и впредь к этим праздникам будут привлекаться отечественные и зарубежные туристы.',
      'Следует отметить, что Международный фестиваль «Душанбе – туристическая столица государств-членов Организации экономического сотрудничества» и Международный форум «Развитие агротуризма в Таджикистане» стали хорошей возможностью представления и обсуждения туристических ресурсов Таджикистана, как страны, находящейся на Великом шёлковом пути, и придадут серьезный импульс развитию данной сферы и останутся в памяти гостей и туристов от нашей страны.',
    ]
  },
  news_id_2: {
    title: 'Вышла в свет книга о развитии сельских районов Таджикистана с использованием туристических возможностей',
    image: 'news_2.jpg',
    desc: [
      'В честь 30-летия Государственной независимости Республики Таджикистан и объявления «Годов развития села, туризма и народных ремёсел» типография «Табъу нашр» выпустила книгу под названием «Развитие сельских районов Таджикистана с использованием туристических возможностей». Авторами книги являются доктор технических наук, профессор Абдумумин Шарифов и кандидат технических наук Фаридун Хамроев.',
      'Книга, изданная на таджикском языке, состоит из введения и 6 глав — туризм и его классификация, аграрный, экологический, приключенческий и лечебный туризм, развитие различных видов туризма в Фанских горах Зеравшанской долины, туристические зоны Таджикистана, сокровища гор Таджикистана и туристический словарь. В книге также представлены фотографии древних памятников, исторических и туристических объектов, красивой и неповторимой природы разных регионов Таджикистана.',
      'Книга «Развитие сельских районов Таджикистана с использованием туристических возможностей» рекомендуется в качестве учебного пособия для специалистов в сфере туризма, земледельцев, садоводов, а также работников сферы услуг.',
    ]
  },
  news_id_3: {
    title: 'В Москве состоялась презентация туристического потенциала Таджикистана',
    image: 'news_3.jpg',
    desc: [
      'В свете созидательной и конструктивной политики Лидера нации туризм как ключевая сфера экономики поступательно развивается, и Республика Таджикистан добилась значительных успехов в этом важном направлении и приобрела особую репутацию на международной арене. Об этом отметил Посол Республики Таджикистан в Российской Федерации Имомуддин Сатторов на мероприятии, проведенном в Посольстве Таджикистана в Российской Федерации для презентации потенциала и туристических возможностей, а также инвестиционных проектов по привлечению иностранных инвестиций в экономику страны.',
      'В Посольстве Республики Таджикистан в Российской Федерации сообщили НИАТ «Ховар», что в  мероприятии приняли участие представители государственных органов России, дипломатических миссий, аккредитованных в Москве, ведущих российских туристических агентств, средств массовой информации, активные  туроператоры из Таджикистана и России, а также представители средств массовой информации.',
      'Как отметил Имомуддин Сатторов, в целях обеспечения привлекательности отрасли для отечественных и зарубежных инвесторов Правительство страны на первом этапе установило ряд льгот, которые обеспечивают экономическую и правовую основу, а также готовят необходимую туристическую инфраструктуру для развития туристических зон.',
      'На мероприятии были представлены возможности, потенциал и различные виды международного туризма, в том числе исторический, культурный и оздоровительный туризм в Таджикистане. Также гостям была представлена подробная информация об инвестиционном потенциале Таджикистана. Участники форума получили возможность ознакомиться с историко-культурным наследием и факторами современного развития Таджикистана, включая туристический и инвестиционный потенциал.',
      'Пользуясь представленной возможностью, представители туристических компаний и организаций Таджикистана подробно ознакомили присутствующих с туристическим потенциалом страны, созданными для иностранцев благоприятными условиями для посещения историко-культурных достопримечательностей и мест отдыха.',
      'В ходе мероприятия в целях укрепления отношений и обмена деталями состоялся обмен мнениями между представителями таджикских и российских туристических компаний о дальнейшем сотрудничестве.'
    ]
  },
  news_id_4: {
    title: 'Выставка В Национальном музее Таджикистана.',
    image: 'news_4.jpg',
    desc: [
      'В Национальном музее Таджикистана выставили работы Ивана Айвазовского, Ивана Шишкина, Ильи Репина, Бориса Кустодиева.',
      'Эти картины являются частью дара Третьяковской галереи Таджикистану, которые были переданы еще в прошлом столетии.',
      'В историческом очерке «Сталинабад - столица Таджикской ССР», выпущенном в 1959 году издательством «Таджикгосиздат», на 292-й странице перечислены фамилии художников с мировыми именами, чьи работы из собрания Третьяковской галереи о прошлом и настоящем Русского искусства были переданы нашей республике Комитетом по делам искусства при правительстве Союза ССР.',
      'Среди более пятидесяти подарков, предназначенных для историко-краеведческого музея и музея изобразительного искусства им. Бехзода, там значатся работы Ивана Крамского - художника, который писал портреты русских царей, Льва Толстого, Боткина, и чья картина «Неизвестная» считается мировым шедевром;  его ученика Ильи Репина, чьи работы - «Бурлаки на Волге» или «Иван Грозный и его сын» - знают даже дети.',
      'Картины Василия Верещагина и портрет его кисти «Таджик», а еще работы Айвазовского, Сурикова, Левитана, Кустодиева, Поленова, Васнецова, Маковского, Серова и Шишкина.',
      'Все эти работы, а также картины знаменитых советских художников Герасимова, Грабаря, Пименова, Пластова были переданы Таджикистану для укомплектования отдела русского искусства в 1947 году.',
      'Сегодня они составляют не только материальную ценность собрания русского отдела Национального музея Таджикистана, но и являются культурным наследием.'
    ]
  }
}