export const newsListData = [
  {
    newsImg: 'news_1.jpg',
    newsTitle: 'Заместитель генерального секретаря ОЭС Джандос Асанов: «Таджикистан – поистине райская страна, а народ его – гостеприимный»',
    newsDesc: 'Вопросы развития двусторонних отношений в сфере туризма в рамках Организации экономического сотрудничества были обсуждены сегодня в ходе встречи председателя Комитета по развитию туризма при Правительстве Республики Таджикистан Тоджиддина Джуразода с заместителем генерального секретаря ОЭС Джандосом Асановым. Об этом НИАТ «Ховар» сообщили в Комитете по развитию туризма при Правительстве РТ.',
    newsKey: 'news_id_1'
  },
  {
    newsImg: 'news_2.jpg',
    newsTitle: 'Вышла в свет книга о развитии сельских районов Таджикистана с использованием туристических возможностей',
    newsDesc: 'В честь 30-летия Государственной независимости Республики Таджикистан и объявления «Годов развития села, туризма и народных ремёсел» типография «Табъу нашр» выпустила книгу под названием «Развитие сельских районов Таджикистана с использованием туристических возможностей». Авторами книги являются доктор технических наук, профессор Абдумумин Шарифов и кандидат технических наук Фаридун Хамроев.',
    newsKey: 'news_id_2'
  },
  {
    newsImg: 'news_3.jpg',
    newsTitle: 'В Москве состоялась презентация туристического потенциала Таджикистана',
    newsDesc: 'В свете созидательной и конструктивной политики Лидера нации туризм как ключевая сфера экономики поступательно развивается, и Республика Таджикистан добилась значительных успехов в этом важном направлении и приобрела особую репутацию на международной арене. Об этом отметил Посол Республики Таджикистан в Российской Федерации Имомуддин Сатторов на мероприятии, проведенном в Посольстве Таджикистана в Российской Федерации для презентации потенциала и туристических возможностей, а также инвестиционных проектов по привлечению иностранных инвестиций в экономику страны.',
    newsKey: 'news_id_3'
  }
]