export const locale = {
  descTitle: 'Напишите нам',
  descText: 'Vivamus volutpat eros pulvinar velit laoreet, sit amet egestas erat dignissim. Sed quis rutrum tellus, sit amet viverra felis. Cras sagittis sem sit amet urna feugiat rutrum. Nam nulla ipsum, venenatis malesuada felis quis, ultricies convallis neque. Pellentesque tristique fringilla tempus.',
  address: 'адрес',
  addressData: 'ул. Мирзо Турсунзода 47, 4 этаж, кабинет 404',
  city: 'Город',
  cityData: 'Душанбе',
  phone: 'Телефон',
  email: 'Почта',
  availableAt: 'Открыто с',
  availableAtData: '07:30 - 23:00',
  opened: 'открыто',
  closed: 'закрыто',
  desc: [
    {
      headline: 'Информация о компании:',
      text: [
        'ООО «Таджик Тур» - это состоявшаяся в туристической сфере компания с 10-летним стажем, за плечами которой тысячи довольных туристов из разных стран. Во главе компании стоят профессионалы – люди, посвятившие свою жизнь туризму. Наша команда - это квалифицированные менеджеры, маркетологи и аналитики, получившие профессиональное образование и имеющие соответствующий опыт работы. Четкое видение особенностей той или иной страны, знания, полученные менеджерами в ходе тренингов и семинаров за рубежом, индивидуальный подход к каждому гостю гарантируют клиентам "Таджик Тур" высокий уровень сервиса.'
      ]
    },
    {
      headline: 'Наши услуги:',
      text: [
        '- Организация тура по всему миру;',
        '- Туры по Великому Шелковому пути (Таджикистан, Узбекистан, Кыргызстан, Казахстан, Туркменистан);',
        '- Тур по Таджикистану: культурно-познавательный, исторический, свадебный, детский, бизнес-туры, ремесленные, гастрономические и медицинские;',
        '- Услуги трансфера примерно для 15 автомобилей: (горные джипы, минивэны, автобусы);',
        '- Визовая поддержка и прием в ГБАО;',
        '- Бронирование отелей;',
        '- Услуги гидов;',
        '- Авиабилеты по всем направлениям;'
      ]
    }
  ]
}