export const locale = {
  headline: 'Туры по Дубаю',
  monthly: 'Ежемесячно',
  warning: [
    'Виза оплачивается отдельно (при наличии гражданства РФ, виза для въезда в Дубай не требуется).',
    'Стоимость тура может измениться в связи с изменениями цены на авиаперелет.',
    'Точный расчет и больше отелей по номеру +992985331717 или +992446251717'
  ]
}


export const tourData = [
  {
    price: 850,
    hotelName: 'NOVOTEL WORLD TRADE CENTRE DUBAI',
    stars: 4,
    desc: {
      headline: 'Стоимость указана на человека при двухместном проживании.',
      listTitle: 'В стоимость входят:',
      list: [
        'авиаперелет а/к Fly Dubai',
        'проживание в отеле 6 ночей 7 дней',
        'завтраки',
        'трансфер',
        'медстраховка'
      ]
    },
    link: {
      title: 'Забронировать',
      href: '/packages/nwtcb'
    }
  },
  {
    price: 940,
    hotelName: 'FLORA INN HOTEL',
    stars: 4,
    desc: {
      headline: 'Стоимость указана на человека при двухместном проживании.',
      listTitle: 'В стоимость входят:',
      list: [
        'авиаперелет а/к Fly Dubai',
        'проживание в отеле 6 ночей 7 дней',
        'завтраки',
        'трансфер',
        'медстраховка'
      ]
    },
    link: {
      title: 'Забронировать',
      href: '/packages/fih'
    }
  },
  {
    price: 1250,
    hotelName: 'WYNDHAM DUBAI MARINA HOTEL',
    stars: 4,
    desc: {
      headline: 'Стоимость указана на человека при двухместном проживании.',
      listTitle: 'В стоимость входят:',
      list: [
        'авиаперелет а/к Fly Dubai',
        'проживание в отеле 6 ночей 7 дней',
        'завтраки',
        'трансфер',
        'медстраховка'
      ]
    },
    link: {
      title: 'Забронировать',
      href: '/packages/wdmh'
    }
  }
]